{
  "home": {
    "title": "एग्रीशॉप - वाराणसी में कृषि आपूर्ति के लिए आपकी वन-स्टॉप शॉप",
    "description": "एग्रीशॉप वाराणसी और आसपास के क्षेत्रों के किसानों के लिए कृषि आपूर्ति, उपकरण, बीज, उर्वरक और विशेषज्ञ सलाह की एक विस्तृत श्रृंखला प्रदान करता है।",
    "keywords": ["कृषि दुकान", "खेती की आपूर्ति", "बीज", "उर्वरक", "कृषि उपकरण", "वाराणसी", "खेती के उपकरण"]
  },
  "products": {
    "title": "कृषि उत्पाद और आपूर्ति - एग्रीशॉप वाराणसी",
    "description": "आपकी सभी खेती की जरूरतों के लिए बीज, उर्वरक, कीटनाशक, उपकरण और उपकरण सहित उच्च गुणवत्ता वाले कृषि उत्पादों के हमारे व्यापक संग्रह को ब्राउज़ करें।",
    "keywords": ["कृषि उत्पाद", "खेती की आपूर्ति", "बीज", "उर्वरक", "कीटनाशक", "कृषि उपकरण", "खेती के उपकरण", "वाराणसी"]
  },
  "services": {
    "title": "कृषि सेवाएं - मिट्टी परीक्षण, परामर्श और अधिक | एग्रीशॉप",
    "description": "एग्रीशॉप वाराणसी में मिट्टी परीक्षण, खेत परामर्श, उपकरण किराए और सिंचाई प्रणाली स्थापना सहित पेशेवर कृषि सेवाएं प्रदान करता है।",
    "keywords": ["कृषि सेवाएं", "मिट्टी परीक्षण", "खेत परामर्श", "उपकरण किराया", "सिंचाई प्रणाली", "वाराणसी", "खेती की सलाह"]
  },
  "blog": {
    "title": "कृषि ब्लॉग - खेती के टिप्स और अंतर्दृष्टि | एग्रीशॉप",
    "description": "विशेषज्ञ खेती के टिप्स, मौसमी सलाह, फसल प्रबंधन रणनीतियों और नवीनतम कृषि नवाचारों और प्रथाओं के लिए हमारा कृषि ब्लॉग पढ़ें।",
    "keywords": ["कृषि ब्लॉग", "खेती के टिप्स", "फसल प्रबंधन", "कृषि नवाचार", "मौसमी खेती", "जैविक खेती", "टिकाऊ कृषि"]
  },
  "contact": {
    "title": "एग्रीशॉप से संपर्क करें - वाराणसी में कृषि आपूर्ति और सेवाएं",
    "description": "अपनी सभी कृषि आवश्यकताओं के लिए एग्रीशॉप से संपर्क करें। त्वरित सहायता के लिए वाराणसी में हमारे स्टोर पर जाएं या फोन, ईमेल या व्हाट्सएप के माध्यम से हमसे संपर्क करें।",
    "keywords": ["कृषि दुकान संपर्क", "खेती की आपूर्ति संपर्क", "कृषि स्टोर वाराणसी", "खेत उपकरण दुकान", "कृषि सहायता"]
  },
  "about": {
    "title": "एग्रीशॉप के बारे में - वाराणसी में अग्रणी कृषि आपूर्तिकर्ता",
    "description": "वाराणसी में अग्रणी कृषि आपूर्तिकर्ता, एग्रीशॉप के बारे में जानें। हमारा मिशन किसानों को गुणवत्तापूर्ण उत्पादों, सेवाओं और ज्ञान के साथ सशक्त बनाना है।",
    "keywords": ["कृषि दुकान के बारे में", "कृषि आपूर्तिकर्ता वाराणसी", "खेती स्टोर इतिहास", "कृषि व्यवसाय", "किसान समर्थन"]
  }
}
