{
  "home": {
    "title": "एग्रीशॉप - बनारस और मुगलसराय में आपका संपूर्ण कृषि समाधान",
    "description": "बनारस और मुगलसराय में उच्च गुणवत्ता वाले उर्वरक, बीज, कीटनाशक और बागवानी समाधान प्रदान करने वाली सरकार द्वारा अनुमोदित कृषि दुकान। पूर्वी उत्तर प्रदेश में सर्वश्रेष्ठ खेती आपूर्ति।",
    "keywords": "कृषि दुकान बनारस, उर्वरक दुकान बनारस, जैविक खेती बनारस, बीज बनारस, कीटनाशक मुगलसराय, कृषि उपकरण बनारस, डेयरी फार्मिंग बनारस, कृषि सलाह बनारस, कृषि आपूर्तिकर्ता बनारस"
  },
  "products": {
    "title": "कृषि उत्पाद और आपूर्ति | बनारस और मुगलसराय में सर्वश्रेष्ठ कृषि उपकरण",
    "description": "बनारस और मुगलसराय में उर्वरक, बीज, कीटनाशक और जैविक खेती सामग्री सहित कृषि उत्पादों की हमारी विस्तृत श्रृंखला का अन्वेषण करें। प्रतिस्पर्धी कीमतों पर गुणवत्तापूर्ण कृषि आपूर्ति।",
    "keywords": "जैविक उर्वरक खरीदें बनारस, कृषि आपूर्ति मुगलसराय, बीज दुकान बनारस, गेहूं के लिए कीटनाशक बनारस, कृषि उपकरण विक्रेता बनारस, कृषि यंत्र मुगलसराय, बीज विक्रेता मुगलसराय, उर्वरक दुकान मुगलसराय"
  },
  "services": {
    "title": "बनारस और मुगलसराय में पेशेवर कृषि सेवाएं | एग्रीशॉप",
    "description": "बनारस और मुगलसराय में छत पर बागवानी, पेशेवर बागवानी, हाइड्रोपोनिक्स और ग्रीनहाउस सेटअप सहित विशेषज्ञ कृषि सेवाएं। मिट्टी परीक्षण और कृषि परामर्श उपलब्ध है।",
    "keywords": "छत पर बागवानी बनारस, हाइड्रोपोनिक्स मुगलसराय, ग्रीनहाउस सेटअप बनारस, पेशेवर बागवानी सेवाएं बनारस, कृषि सलाहकार बनारस, मिट्टी परीक्षण प्रयोगशाला बनारस, स्मार्ट खेती बनारस, सटीक कृषि मुगलसराय"
  },
  "about": {
    "title": "एग्रीशॉप के बारे में | 1995 से बनारस और मुगलसराय में अग्रणी कृषि दुकान",
    "description": "एग्रीशॉप के बारे में जानें, एक सरकार द्वारा अनुमोदित कृषि दुकान जो 1995 से बनारस और मुगलसराय में किसानों और बागवानी उत्साही लोगों की सेवा कर रही है। पूर्वी उत्तर प्रदेश में 10,000+ किसानों द्वारा विश्वसनीय।",
    "keywords": "कृषि दुकान बनारस, सरकार द्वारा अनुमोदित उर्वरक दुकान मुगलसराय, जैविक खेती बनारस, कृषि विशेषज्ञ बनारस, टिकाऊ कृषि मुगलसराय, फार्म-टू-फोर्क बनारस, कृषि व्यवसाय बनारस"
  },
  "contact": {
    "title": "एग्रीशॉप से संपर्क करें | बनारस और मुगलसराय में कृषि विशेषज्ञ",
    "description": "अपनी सभी खेती और बागवानी जरूरतों के लिए बनारस और मुगलसराय में हमारे कृषि विशेषज्ञों से संपर्क करें। व्यक्तिगत सहायता के लिए हमारी दुकानों पर आएं या ऑनलाइन संपर्क करें।",
    "keywords": "कृषि दुकान संपर्क बनारस, उर्वरक दुकान मुगलसराय, कृषि सलाहकार बनारस, खेती विशेषज्ञ बनारस, कृषि सलाह बनारस, मेरे पास सर्वश्रेष्ठ उर्वरक दुकान बनारस"
  },
  "locations": {
    "banaras": {
      "title": "एग्रीशॉप बनारस | वाराणसी में सर्वश्रेष्ठ कृषि दुकान",
      "description": "उच्च गुणवत्ता वाले उर्वरक, बीज, कीटनाशक और बागवानी समाधान के लिए हमारे बनारस स्टोर पर जाएं। लंका गेट के पास स्थित, 1995 से किसानों की सेवा कर रहा है।",
      "keywords": "कृषि दुकान बनारस, बनारस में उर्वरक दुकान, जैविक खेती बनारस, कृषि सलाह बनारस, मेरे पास सर्वश्रेष्ठ उर्वरक दुकान बनारस, खेती की दवा बनारस, बनारस कृषि बाजार, ऑनलाइन जैविक उर्वरक खरीदें बनारस"
    },
    "mughalsarai": {
      "title": "एग्रीशॉप मुगलसराय | चंदौली में प्रमुख कृषि दुकान",
      "description": "प्रीमियम कृषि आपूर्ति, उर्वरक, बीज और कृषि उपकरणों के लिए हमारे मुगलसराय स्टोर पर जाएं। 1995 से गुणवत्तापूर्ण उत्पादों के साथ स्थानीय किसानों की सेवा कर रहा है।",
      "keywords": "कृषि आपूर्तिकर्ता मुगलसराय, मुगलसराय में उर्वरक दुकान, बीज विक्रेता मुगलसराय, कृषि उपकरण विक्रेता मुगलसराय, कृषि यंत्र मुगलसराय, मुगलसराय उर्वरक मूल्य, मिट्टी की उर्वरता मुगलसराय"
    }
  }
}
